
/* Class = "NSTextFieldCell"; title = "Channel"; ObjectID = "6"; */
"6.title" = "Kanal";

/* Class = "NSMenuItem"; title = "Toggle Visible"; ObjectID = "0Q3-9y-0PE"; */
"0Q3-9y-0PE.title" = "Görünürlüğü Değiştir";

/* Class = "NSMenuItem"; title = "Create Spare Channel"; ObjectID = "32P-H5-Vzy"; */
"32P-H5-Vzy.title" = "Yedek Kanal Oluştur";

/* Class = "NSMenuItem"; title = "Toggle Editable"; ObjectID = "7DH-oj-ggi"; */
"7DH-oj-ggi.title" = "Düzenlenebilir Geçişi Aç/Kapat";

/* Class = "NSMenuItem"; title = "Subtract From Pixel Selection"; ObjectID = "DV2-25-exf"; */
"DV2-25-exf.title" = "Pikselleri Seçimden Çıkar";

/* Class = "NSButton"; ibShadowedToolTip = "Editable"; ObjectID = "Ieq-qU-8e1"; */
"Ieq-qU-8e1.ibShadowedToolTip" = "Düzenlenebilir";

/* Class = "NSMenuItem"; title = "Load To Pixel Selection"; ObjectID = "Xe0-pM-s1J"; */
"Xe0-pM-s1J.title" = "Piksel Seçimine Yükle";

/* Class = "NSMenuItem"; title = "Add To Pixel Selection"; ObjectID = "e2S-7c-pfR"; */
"e2S-7c-pfR.title" = "Piksel Seçimine Ekle";

/* Class = "NSButton"; ibShadowedToolTip = "Visible"; ObjectID = "lpi-h3-IXq"; */
"lpi-h3-IXq.ibShadowedToolTip" = "Görünür";

/* Class = "NSMenuItem"; title = "Intersect With Pixel Selection"; ObjectID = "pSL-Lp-V6A"; */
"pSL-Lp-V6A.title" = "Pikselleri Seçimle Kesiştirmek";
